{
    "url":  "https://gafasaddictive.com/politica-de-cookies",
    "metadata":  {
                     "canonicalUrl":  "https://gafasaddictive.com/politica-de-cookies",
                     "title":  "Política de Cookies – Gafas Addictive",
                     "description":  null,
                     "author":  null,
                     "keywords":  null,
                     "languageCode":  "es",
                     "openGraph":  [
                                       {
                                           "property":  "og:type",
                                           "content":  "website"
                                       }
                                   ],
                     "jsonLd":  null,
                     "headers":  {
                                     "server":  "nginx",
                                     "date":  "Thu, 15 Jan 2026 09:33:59 GMT",
                                     "content-type":  "text/html; charset=UTF-8",
                                     "x-powered-by":  "PHP/7.4.33",
                                     "expires":  "Thu, 19 Nov 1981 08:52:00 GMT",
                                     "cache-control":  "no-store, no-cache, must-revalidate",
                                     "pragma":  "no-cache",
                                     "permissions-policy":  "private-state-token-redemption=(self \"https://www.google.com\" \"https://www.gstatic.com\" \"https://recaptcha.net\" \"https://challenges.cloudflare.com\" \"https://hcaptcha.com\"), private-state-token-issuance=(self \"https://www.google.com\" \"https://www.gstatic.com\" \"https://recaptcha.net\" \"https://challenges.cloudflare.com\" \"https://hcaptcha.com\")",
                                     "link":  "\u003chttps://gafasaddictive.com/wp-json/\u003e; rel=\"https://api.w.org/\", \u003chttps://gafasaddictive.com/wp-json/wp/v2/pages/1560\u003e; rel=\"alternate\"; title=\"JSON\"; type=\"application/json\", \u003chttps://gafasaddictive.com/?p=1560\u003e; rel=shortlink",
                                     "set-cookie":  "total_page=1; expires=Thu, 15-Jan-2026 11:33:59 GMT; Max-Age=7200",
                                     "vary":  "Accept-Encoding",
                                     "content-encoding":  "gzip",
                                     "strict-transport-security":  "max-age=31536000",
                                     "x-firefox-spdy":  "h2"
                                 }
                 },
    "text":  "Política de Cookies – Gafas Addictive\nDacar Visión S.L., en adelante VisioramaSport, recopila, trata y almacena información personal a través de la web de su propiedad https://gafasaddictive.com/\nEsta información será relativa a los usuarios de la web. La información se recopilará, tratará y almacenará conforme a la presente Política de Cookies.\nEsta Política de Cookies fue actualizada el 24/02/2020.\nResponsable legal\nDenominación comercial: VisioramaSport\nDenominación social: Dacar Visión S.L.\nIdentificador fiscal: B84432509\nDomicilio: C/ Torrelaguna, 9, Alcalá de Henares (Madrid), 28807\nE-mail de contacto: info@gafasaddictive.com\nLeyes de aplicación en esta web\nRGPD (Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas)\nLOPD (Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal y Real Decreto 1720/2007, de 21 de diciembre, Reglamento de desarrollo de la LOPD)\nLSSI (Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y Comercio Electrónico)\nDatos recopilados\nÚnicamente se recopilarán los datos estrictamente necesarios para llevar a cabo la normal actividad del servicio. Ajustándose al principio de minimización de datos (Art.5.b GDPR).\nLos datos recopilados serán en todo caso de mayores de 16 años (Art. 8.1 GDPR). VisioramaSport se reserva el derecho a tomar las medidas oportunas para comprobar la veracidad de la edad (Art. 8.2 GDPR).\nEn todo caso estos datos serán de carácter personal identificativos y no sensibles, podrán ser:\nCorreo electrónico\nTeléfono\nNombre y apellidos\nDNI\nDirección\nCCC\nMétodos de recopilación.\nLos datos personales se recopilarán a través de la web de VisioramaSport https://gafasaddictive.com/ cuando introduzcas información en alguno de los campos destinados a tal efecto en la web. Estos campos están debidamente señalizados y no recopilarán ningún dato hasta que no aceptes expresamente la cesión y gestión conforme a esta política de cookies.\nObjetivo de la recopilación y uso de los datos.\nLa recopilación y uso de datos se realiza con el único objetivo de envío de promociones, análisis y comunicaciones relativas al pedido, no cediéndose en ningún caso a terceros.\nVisioramaSport se compromete a no utilizar los datos obtenidos con una finalidad distinta a esta.\nDestinatario de los datos.\nLos datos recopilados se incorporarán a un fichero propiedad de:\nVisioramaSport\nEste fichero será gestionado por:\nRaiola Networks, S.L.\nEste fichero se almacenará en:\nRaiola Networks, S.L. con domicilio en Avda de Magoi, 66, Semisótano, Dcha., 27002 Lugo (Lugo)\nPlazo de conservación de los datos.\nLos datos se conservarán hasta que se cumpla el objetivo por el cual se recopilaron estos datos (Art.5.e. GDPR) o hasta que se ejerza el derecho a la supresión o modificación de los mismos. Siempre y cuando esto no entre en conflicto con la necesidad por motivos legales o fiscales de almacenar los mismos.\nEl plazo de conservación de los datos aportados por las cookies es de 5 años.\n¿Cómo protegemos sus datos?\nSus datos se transfieren y almacenan de forma segura ya que disponemos de:\n– Cifrado con protocolo SSL.\n– Firewall a nivel de servidor.\n– Protocolos de seguridad para prevenir accesos no autorizados.\n– Control de accesos.\nVisioramaSport no puede garantizar la completa seguridad en las comunicaciones a través de Internet, pero garantizamos tomar las medidas adecuadas para proteger sus datos.\nAdemás, VisioramaSport se compromete a mantener la confidencialidad de los datos y no comunicará ni permitirá el acceso a terceros no autorizados.\nTus derechos en cuanto a protección de datos\nLa legislación le reconoce unos derechos como usuario que ha cedido sus datos personales:\nAcceso a los datos personales.\nRectificación o supresión.\nOponerse al tratamiento.\nPortabilidad de los datos.\nLimitación de su tratamiento.\nEl ejercicio de estos derechos es personal. Por lo que solo puedes solicitarlos para los datos de los cuales eres el propietario.\nEn cualquier momento, tienes la posibilidad de retirar/revocar el consentimiento, así como presentar una reclamación ante la autoridad de control competente.\nEn el caso de que quieras ejercer alguno de estos derechos puedes hacerlo mediante un mail dirigido a info@gafasaddictive.com o mediante carta dirigida a VisioramaSport, dirección: C/ Torrelaguna, 9, Alcalá de Henares (Madrid), 28807, indicando los derechos que se quieren ejercer y una prueba de identidad.\nNos comprometemos a responder a tu solicitud en un plazo máximo de 30 días hábiles.\nLegitimación para el tratamiento de datos\nLa base legal para el tratamiento de tus datos personales es la aceptación explícita del tratamiento, gestión y almacenamiento de los mismos según la presente política de Cookies.\nConsecuencias de no aceptar la política de Cookies\nEn el caso de que no aceptes la gestión de tus datos según la presente política de cookies, no se procederá a la recopilación de los mismos, lo que puede suponer que no se pueda llevar a cabo el servicio prestado por VisioramaSport.\nAutoridad de protección de datos en España\nEn el caso de que quieras hacer valer tus derechos en cuanto a protección de datos y consideras que no los estamos respetando puedes dirigirte a la autoridad española responsable.\n– Sitio web de la autoridad de protección de datos: https://www.agpd.es/\n– E-mail de la autoridad de protección de datos: internacional@agpd.es\n– Teléfono de la autoridad de protección de datos: +34 91399 6200\nCambios en la Política de Cookies\nVisionLowCost se reserva el derecho a modificar la presente Política de Cookies, estas modificaciones se harán conforme a la legislación y la jurisprudencia y quedarán reflejadas en la presente Política de Cookies.\na) Utilización de Cookies y Web Bugs por visioramasport.es\nb) Tipología, finalidad y funcionamiento de las Cookies\nc) Cómo deshabilitar las Cookies y los Web Bugs en los principales navegadores\nd) Qué ocurre si se deshabilitan las Cookies\na) Utilización de Cookies en esta página:\nEsta web utiliza ¨Cookies¨, y otros mecanismos similares (en adelante, Cookies). Las Cookies son ficheros enviados a un navegador por medio de un servidor web para registrar las actividades del Usuario en una web determinada o en todas las webs, apps y/o servicios de la web visionlowcost.es (en adelante, los Servicios). La primera finalidad de las Cookies es la de facilitar al Usuario un acceso más rápido a los diferentes servicios de esta web. Además, las Cookies se utilizar para poder realizar el seguimiento a lo largo del proceso de compra para poder mejorar la experiencia de usuario\nEsta web utiliza Cookies para personalizar y facilitar al máximo la navegación del Usuario. Las Cookies se asocian únicamente a un Usuario anónimo y su ordenador y no proporcionan referencias que permitan deducir datos personales del Usuario. El Usuario podrá configurar su navegador para que notifique y rechace la instalación de las Cookies enviadas por esta web, sin que ello perjudique la posibilidad del Usuario de acceder a los Contenidos. Sin embargo, le hacemos notar que, en todo caso, la calidad de funcionamiento de la página Web, así como algunos servicios ofrecidos en ella podrían no estar disponibles.\nLos Usuarios registrados que se registren o que hayan iniciado sesión, podrán beneficiarse de unos servicios más personalizados y orientados a su perfil, gracias a la combinación de los datos almacenados en las cookies con los datos personales utilizados en el momento de su registro. Dichos Usuarios autorizan expresamente el uso de esta información con la finalidad indicada, sin perjuicio de su derecho a rechazar o deshabilitar el uso de cookies.\nEsta web también utiliza Web Bugs, que son imágenes diminutas y transparentes insertas en los emails. Cuando el Usuario abre el email, esta imagen se descarga junto con el resto del contenido del email y permite conocer si un email concreto ha sido abierto o no, así como la dirección IP desde la que se ha descargado. Esta web puede hacer uso de esta información para obtener estadísticas y poder realizar estudios analíticos sobre la recepción de sus emails por parte de los Usuarios.\nCookies propias utilizadas en esta web:\n– Utilizada para mantener la sesión abierta con el servidor.\n– Utilizada para mostrar el aviso sobre la política de cookies.\nb) Tipología, finalidad y funcionamiento de las Cookies:\nLas Cookies, en función de su permanencia, pueden dividirse en Cookies de sesión o permanentes. Las primeras expiran cuando el Usuario cierra el navegador. Las segundas expiran en función cuando se cumpla el objetivo para el que sirven o bien cuando se borran manualmente.\nAdicionalmente, en función de su objetivo, las Cookies pueden clasificarse de la siguiente forma:\nCOOKIES DE RENDIMIENTO: Este tipo de Cookie recuerda sus preferencias para las herramientas que se encuentran en los Servicios, por lo que no tiene que volver a configurar el servicio cada vez que usted visita. A modo de ejemplo, en esta tipología se incluyen:\nAjustes de volumen de reproductores de vídeo o sonido.\nLas velocidades de transmisión de vídeo que sean compatibles con su navegador.\nLos objetos guardados en el “carrito de la compra” en los Servicios de E-commerce tales como tiendas.\nCOOKIES DE GEO-LOCALIZACIÓN: Estas Cookies son utilizadas para averiguar en qué país se encuentra cuando se solicita un Servicio. Esta Cookie es totalmente anónima, y sólo se utiliza para ayudar a orientar el contenido a su ubicación.\nCOOKIES DE REGISTRO: Las Cookies de registro se generan una vez que el Usuario se ha registrado o posteriormente ha abierto su sesión, y se utilizan para identificarle en los Servicios con los siguientes objetivos:\nMantener al Usuario identificado de forma que, si cierra un Servicio, el navegador o el ordenador y en otro momento u otro día vuelve a entrar en dicho Servicio, seguirá identificado, facilitando así su navegación sin tener que volver a identificarse. Esta funcionalidad se puede suprimir si el Usuario pulsa la funcionalidad “cerrar sesión”, de forma que esta Cookie se elimina y la próxima vez que entre en el Servicio el Usuario tendrá que iniciar sesión para estar identificado.\nComprobar si el Usuario está autorizado para acceder a ciertos Servicios, por ejemplo, para participar en un concurso.\nAdicionalmente, algunos Servicios pueden utilizar conectores con redes sociales tales como Facebook. Cuando el Usuario se registra en un Servicio con credenciales de una red social, autoriza a la red social a guardar una Cookie persistente que recuerda su identidad y le garantiza acceso a los Servicios hasta que expira. El Usuario puede borrar esta Cookie y revocar el acceso a los Servicios mediante redes sociales actualizando sus preferencias en la red social que específica.\nHabitualmente las cookies de Facebook duran 3 meses\nCOOKIES DE ANALÍTICAS: Cada vez que un Usuario visita un Servicio, una herramienta de un proveedor externo (Google Analytics) genera una Cookie analítica en el ordenador del Usuario. Esta Cookie que sólo se genera en la visita, servirá en próximas visitas a los Servicios de esta web para identificar de forma anónima al visitante. Los objetivos principales que se persiguen son:\nPermitir la identificación anónima de los Usuarios navegantes a través de la “Cookie” (identifica navegadores y dispositivos, no personas) y por lo tanto la contabilización aproximada del número de visitantes y su tendencia en el tiempo.\nIdentificar de forma anónima los contenidos más visitados y por lo tanto más atractivos para los Usuarios\nSaber si el Usuario que está accediendo es nuevo o repite visita.\nImportante: Salvo que el Usuario decida registrarse en esta web, la “Cookie” nunca irá asociada a ningún dato de carácter personal que pueda identificarle. Dichas Cookies sólo serán utilizadas con propósitos estadísticos que ayuden a la optimización de la experiencia de los Usuarios en el sitio.\nMás información sobre la política de cookies de estas herramientas en:\nGoogle Analytics\n\t\nGoogle Analytics es una herramienta gratuita de análisis web de Google que principalmente permite que los propietarios de sitios web conozcan cómo interactúan los usuarios con su sitio web. Asimismo, habilita cookies en el dominio del sitio en el que te encuentras y utiliza un conjunto de cookies denominadas «__utma» y «__utmz» para recopilar información de forma anónima y elaborar informes de tendencias de sitios web sin identificar a usuarios individuales. Más información sobre las cookies de Google Analytics e información sobre la privacidad\n\t\nEsta cookie no tiene duración, expira con cada sesión.\nc) Cómo deshabilitar las Cookies y los Web Bugs en los principales navegadores:\nNormalmente es posible dejar de aceptar las Cookies del navegador, o dejar de aceptar las Cookies de un Servicio en particular.\nTodos los navegadores modernos permiten cambiar la configuración de Cookies. Estos ajustes normalmente se encuentra en las ‘opciones’ o ‘Preferencias’ del menú de su navegador. Asimismo, puede configurar su navegador o su gestor de correo electrónico, así como instalar complementos gratuitos para evitar que se descarguen los Web Bugs al abrir un email.\nEsta web ofrece orientación al Usuario sobre los pasos para acceder al menú de configuración de las cookies y, en su caso, de la navegación privada en cada uno de los navegadores principales:\nInternet Explorer: Herramientas -\u003e Opciones de Internet -\u003e Privacidad -\u003e Configuración.\nPara más información, puede consultar el soporte de Microsoft (https://support.microsoft.com/en-us/) o la Ayuda del navegador.\nFirefox: Herramientas -\u003e Opciones -\u003e Privacidad -\u003e Historial -\u003e Configuración Personalizada.\nPara más información, puede consultar el soporte de Mozilla (http://support.mozilla.org/es/home) o la Ayuda del navegador.\nChrome: Configuración -\u003e Mostrar opciones avanzadas -\u003e Privacidad -\u003e Configuración de contenido.\nPara más información, puede consultar el soporte de Google (http://support.google.com/chrome/?hl=es) o la Ayuda del navegador.\nSafari: Preferencias -\u003e Seguridad.\nPara más información, puede consultar el soporte de Apple (http://www.apple.com/es/support/safari/) o la Ayuda del navegador.\nd) Qué ocurre si se deshabilitan las Cookies:\nAlgunas funcionalidades de los Servicios quedarán deshabilitados como, por ejemplo, permanecer identificado, mantener las compras en el “carrito de la compra” en un Servicio de e-commerce, recibir información dirigida a su localización o la visualización de algunos vídeos.\nACTUALIZACIONES Y CAMBIOS EN LA POLÍTICA DE PRIVACIDAD / COOKIES:\nEsta web puede modificar esta Política de Cookies en función de exigencias legislativas, reglamentarias, o con la finalidad de adaptar dicha política a las instrucciones dictadas por la Agencia Española de Protección de Datos, por ello se aconseja a los Usuarios que visiten periódicamente esta sección.\nCuando se produzcan cambios significativos en esta Política de Cookies, se comunicarán a los Usuarios bien mediante la web o a través de correo electrónico a los Usuarios registrados."
}