{
    "url":  "https://gafasaddictive.com/politica-de-privacidad/",
    "metadata":  {
                     "canonicalUrl":  "https://gafasaddictive.com/politica-de-privacidad",
                     "title":  "Política de privacidad – Gafas Addictive",
                     "description":  null,
                     "author":  null,
                     "keywords":  null,
                     "languageCode":  "es",
                     "openGraph":  [
                                       {
                                           "property":  "og:type",
                                           "content":  "website"
                                       }
                                   ],
                     "jsonLd":  null,
                     "headers":  {
                                     "server":  "nginx",
                                     "date":  "Thu, 15 Jan 2026 09:33:57 GMT",
                                     "content-type":  "text/html; charset=UTF-8",
                                     "x-powered-by":  "PHP/7.4.33",
                                     "last-modified":  "Sat, 03 Jan 2026 22:42:30 GMT",
                                     "cache-control":  "max-age=0",
                                     "expires":  "Thu, 15 Jan 2026 09:33:57 GMT",
                                     "vary":  "Accept-Encoding",
                                     "content-encoding":  "gzip",
                                     "strict-transport-security":  "max-age=31536000",
                                     "x-firefox-spdy":  "h2"
                                 }
                 },
    "text":  "Política de privacidad – Gafas Addictive\nIntroducción.\nDacar Visión S.L., en adelante VisioramaSport, recopila, trata y almacena información personal a través de la web de su propiedad https://gafasaddictive.com/\nEsta información será relativa a los usuarios de la web. La información se recopilará, tratará y almacenará conforme a la presente Política de Privacidad.\nEsta Política de Privacidad fue actualizada el 30/01/2020.\nResponsable legal\nDenominación comercial: VisionLowCost\nDenominación social: Dacar Visión S.L.\nIdentificador fiscal: B84432509\nDomicilio: C/ Torrelaguna, 9, Alcalá de Henares (Madrid), 28807\nE-mail de contacto:info@gafasaddictive.com\nLeyes de aplicación en esta web\nRGPD (Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas)\nLOPD (Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal y Real Decreto 1720/2007, de 21 de diciembre, Reglamento de desarrollo de la LOPD)\nLSSI (Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y Comercio Electrónico)\nDatos recopilados\nÚnicamente se recopilarán los datos estrictamente necesarios para llevar a cabo la normal actividad del servicio. Ajustándose al principio de minimización de datos (Art.5.b GDPR).\nLos datos recopilados serán en todo caso de mayores de 16 años (Art. 8.1 GDPR). VisionLowCost se reserva el derecho a tomar las medidas oportunas para comprobar la veracidad de la edad (Art. 8.2 GDPR).\nEn todo caso estos datos serán de carácter personal identificativos y no sensibles, podrán ser:\nCorreo electrónico\nTeléfono\nNombre y apellidos\nDNI\nDirección\nCCC\nEn el caso de que el cliente opte por la financiación con Aplazame:\nEl usuario acepta que todos sus datos de carácter personal sean íntegramente cedidos a Aplazame desde el momento en que el usuario haya iniciado la contratación del servicio de pago aplazado ofrecido por ésta última en el momento de elegir la forma de pago.\nEsta aceptación se extiende a terceras entidades que tuvieran que acceder a los ficheros para el buen fin del contrato.\nMétodos de recopilación.\nLos datos personales se recopilarán a través de la web de Visioramasport https://gafasaddictive.com/ cuando introduzcas información en alguno de los campos destinados a tal efecto en la web. Estos campos están debidamente señalizados y no recopilarán ningún dato hasta que no aceptes expresamente la cesión y gestión conforme a esta política de privacidad.\nObjetivo de la recopilación y uso de los datos.\nLa recopilación y uso de datos se realiza con el único objetivo de envío de promociones, análisis y comunicaciones relativas al pedido, no cediéndose en ningún caso a terceros.\nVisionLowCost se compromete a no utilizar los datos obtenidos con una finalidad distinta a esta.\nDestinatario de los datos.\nLos datos recopilados se incorporarán a un fichero propiedad de:\nVisionLowCost\nEste fichero será gestionado por:\nRaiola Networks, S.L.\nEste fichero se almacenará en:\nRaiola Networks, S.L. con domicilio en Avda de Magoi, 66, Semisótano, Dcha., 27002 Lugo (Lugo)\nPlazo de conservación de los datos.\nLos datos se conservarán hasta que se cumpla el objetivo por el cual se recopilaron estos datos (Art.5.e. GDPR) o hasta que se ejerza el derecho a la supresión o modificación de los mismos. Siempre y cuando esto no entre en conflicto con la necesidad por motivos legales o fiscales de almacenar los mismos.\n¿Cómo protegemos sus datos?\nSus datos se transfieren y almacenan de forma segura ya que disponemos de:\n– Cifrado con protocolo SSL.\n– Firewall a nivel de servidor.\n– Protocolos de seguridad para prevenir accesos no autorizados.\n– Control de accesos.\nVisionLowCost no puede garantizar la completa seguridad en las comunicaciones a través de Internet, pero garantizamos tomar las medidas adecuadas para proteger sus datos.\nAdemás, VisionLowCost se compromete a mantener la confidencialidad de los datos y no comunicará ni permitirá el acceso a terceros no autorizados.\nTus derechos en cuanto a protección de datos\nLa legislación le reconoce unos derechos como usuario que ha cedido sus datos personales:\nAcceso a los datos personales.\nRectificación o supresión.\nOponerse al tratamiento.\nPortabilidad de los datos.\nLimitación de su tratamiento.\nEl ejercicio de estos derechos es personal. Por lo que solo puedes solicitarlos para los datos de los cuales eres el propietario.\nEn cualquier momento, tienes la posibilidad de retirar/revocar el consentimiento, así como presentar una reclamación ante la autoridad de control competente.\nEn el caso de que quieras ejercer alguno de estos derechos puedes hacerlo mediante un mail dirigido a info@visionlowcost.com o mediante carta dirigida a VisionLowCost, dirección: C/ Torrelaguna, 9, Alcalá de Henares (Madrid), 28807, indicando los derechos que se quieren ejercer y una prueba de identidad.\nNos comprometemos a responder a tu solicitud en un plazo máximo de 30 días hábiles.\nLegitimación para el tratamiento de datos\nLa base legal para el tratamiento de tus datos personales es la aceptación explícita del tratamiento, gestión y almacenamiento de los mismos según la presente política de privacidad.\nConsecuencias de no aceptar la política de privacidad\nEn el caso de que no aceptes la gestión de tus datos según la presente política de privacidad, no se procederá a la recopilación de los mismos, lo que puede suponer que no se pueda llevar a cabo el servicio prestado por VisionLowCost.\nAutoridad de protección de datos en España\nEn el caso de que quieras hacer valer tus derechos en cuanto a protección de datos y consideras que no los estamos respetando puedes dirigirte a la autoridad española responsable.\n– Sitio web de la autoridad de protección de datos: https://www.agpd.es/\n– E-mail de la autoridad de protección de datos: internacional@agpd.es\n– Teléfono de la autoridad de protección de datos: +34 91399 6200\nCambios en la Política de Privacidad\nVisionLowCost se reserva el derecho a modificar la presente Política de Privacidad, estas modificaciones se harán conforme a la legislación y la jurisprudencia y quedarán reflejadas en la presente Política de Privacidad."
}