{
    "url":  "https://gafasaddictive.com/aviso-legal",
    "metadata":  {
                     "canonicalUrl":  "https://gafasaddictive.com/aviso-legal",
                     "title":  "Aviso legal – Gafas Addictive",
                     "description":  null,
                     "author":  null,
                     "keywords":  null,
                     "languageCode":  "es",
                     "openGraph":  [
                                       {
                                           "property":  "og:type",
                                           "content":  "website"
                                       }
                                   ],
                     "jsonLd":  null,
                     "headers":  {
                                     "server":  "nginx",
                                     "date":  "Thu, 15 Jan 2026 09:33:59 GMT",
                                     "content-type":  "text/html; charset=UTF-8",
                                     "x-powered-by":  "PHP/7.4.33",
                                     "expires":  "Thu, 19 Nov 1981 08:52:00 GMT",
                                     "cache-control":  "no-store, no-cache, must-revalidate",
                                     "pragma":  "no-cache",
                                     "permissions-policy":  "private-state-token-redemption=(self \"https://www.google.com\" \"https://www.gstatic.com\" \"https://recaptcha.net\" \"https://challenges.cloudflare.com\" \"https://hcaptcha.com\"), private-state-token-issuance=(self \"https://www.google.com\" \"https://www.gstatic.com\" \"https://recaptcha.net\" \"https://challenges.cloudflare.com\" \"https://hcaptcha.com\")",
                                     "link":  "\u003chttps://gafasaddictive.com/wp-json/\u003e; rel=\"https://api.w.org/\", \u003chttps://gafasaddictive.com/wp-json/wp/v2/pages/1558\u003e; rel=\"alternate\"; title=\"JSON\"; type=\"application/json\", \u003chttps://gafasaddictive.com/?p=1558\u003e; rel=shortlink",
                                     "set-cookie":  "total_page=1; expires=Thu, 15-Jan-2026 11:33:58 GMT; Max-Age=7200",
                                     "vary":  "Accept-Encoding",
                                     "content-encoding":  "gzip",
                                     "strict-transport-security":  "max-age=31536000",
                                     "x-firefox-spdy":  "h2"
                                 }
                 },
    "text":  "Aviso legal – Gafas Addictive\nAviso Legal y Condiciones de Uso de esta web\nCon carácter previo, se pone de manifiesto que para el acceso a la información y contenido de la presente web, el usuario deberá de estar registrado y poseer una clave de acceso y contraseña. Al existir un tratamiento de datos personales, inaccesible a través de la web pero que son almacenados en los servidores de la presente web (a partir de ahora, en este documento, esta web), con propiedad de Dacar Visión S.L., domicilio social en C/ Torrelaguna nº 9, Alcalá de Henares, CIF B84432509 (a partir de ahora, en este documento, el titular), inscrito en el registro mercantil de Madrid hoja M-523271 tomo 29060, folio 59; se ha elaborado la presente nota con el objeto de informar a los usuarios de sus derechos y obligaciones.\nEl titular está plenamente concienciados con el tratamiento de los datos personales y las responsabilidades que ello conlleva razón por la que el uso que harán de los datos personales, será licito y consentido en todo momento por el usuario.\nEl titular informa a los usuarios de esta web que la cumplimentación de datos en los posibles formularios es libre y voluntaria. El titular puede requierir que se rellenen formularios donde deberán de introducirse determinados datos personales de los usuarios. Dichos datos personales serán tratados confidencial e informatizadamente por personal cualificado del titular y su acceso estará restringido a excepción de quienes en virtud de su cargo debieran acceder a dicha información.\nLos datos recabados de los propios usuarios serán introducidos en una Base de Datos automatizada propiedad del titular que está dotada de medidas de seguridad, en virtud y naturaleza de dichos datos. El fin perseguido es garantizar la seguridad de los datos personales y evitar de esta forma su alteración, manipulación, pérdida, tratamiento o acceso no autorizado, habida cuenta del estado de la tecnología.\nDe acuerdo con la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal (LOPD), le informamos que sus datos quedarán integrados dentro de las Bases de Datos del titular para la gestión de los contenidos de esta web y que estos podrán ser cedidos a empresas del grupo al que pertenece el titular, pudiendo ejercer su derecho de oposición, acceso, rectificación y cancelación sobre dichos datos, poniéndose en contacto con el titular por correo electrónico en info@visioramasport.com.\nLos derechos de propiedad intelectual del presente sitio web, su código fuente, diseño, estructura de navegación, bases de datos y los distintos elementos en él contenidos son propiedad de el titular, a quien corresponde el ejercicio exclusivo de los derechos de explotación de los mismos en cualquier forma y, en especial, los derechos de reproducción, distribución, comunicación pública y transformación.\nEstas condiciones generales regulan el acceso y utilización de esta web que el titular dispone gratuitamente para los usuarios registrados para su uso. El acceso al mismo implica su aceptación sin reservas.\nLa utilización de determinados servicios ofrecidos en este sitio se regirá además por las condiciones particulares previstas en cada caso, las cuales se entenderán aceptadas por el mero uso de tales servicios.\nTanto el acceso a esta web como el uso que pueda hacerse de la información contenida en el mismo es de la exclusiva responsabilidad de quien lo realiza. El titular no responderán de ninguna consecuencia, daño o perjuicio que pudieran derivarse de dicho acceso o uso de la información.\nEl titular no asume responsabilidad alguna derivada de la concesión o contenidos de los enlaces de terceros a los que se hace referencia en esta web, ni garantiza la ausencia de virus u otros elementos en los mismos que puedan producir alteraciones en el sistema informático (hardware y software), los documentos o los ficheros del usuario, excluyendo cualquier responsabilidad por los daños de cualquier clase causados al usuario por este motivo.\nEl titular es también poseedores de los derechos de propiedad industrial referidos a sus productos y servicios. Respecto a las citas de productos y servicios de terceros, el titular reconoce a favor de sus legítimos los correspondientes derechos de propiedad industrial e intelectual, no implicando su sola mención o aparición en el web la existencia de derechos o responsabilidad alguna del titular sobre los mismos, como tampoco respaldo, patrocinio, o recomendación por parte de estos.\nLa utilización no autorizada de la información contenida en esta web, su reventa, así como la lesión de los derechos de Propiedad Intelectual o Industrial del titular dará lugar a las responsabilidades legalmente establecidas.\nTodo enlace de terceros a esta web deberá de serlo a su página principal o de entrada, salvo autorización expresa y por escrito del titular.\n_____________________________________________________________________________________."
}